Repository: thelonggoodbuy/kinocms
Catalog: KINOCMS_proj/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Українська
ru: Укаинский

source: Посилання на трейлер
ru: Ссылка на трейлер

source: Потрібно обрати хоча б один вариант показу
ru: Необходимо выбрать хотябы один формат показа

source: Головний малюнок
ru: Главный рисунок

source: Такий формат зображення не підтримується
ru: Такой формат изображений не поддерживается

source: главная
ru: головна

source: вихід
ru: выход

source: логін
ru: логин

source: реєстрація
ru: регистрация

source: мій кабінет
ru: мой кабинет

source: афіша
ru: Афиша

source: розклад
ru: рассписание

source: скоро в прокаті
ru: скоро в прокате

source: кінотеатри
ru: кинотеатры

source: акції
ru: акции

source: про кінотеатр
ru: выберите кинотеатр

source: новини
ru: новости

source: мобільні додатки
ru: мобильные приложения

source: розробка сайтів
ru: разработка сайтов

source: незабаром в прокаті
ru: скоро в прокате

source: кількість залів:
ru: колличество залов

source: дивиться сьогодні:
ru: смотрите сегодня:

source: Розклад сеансів
ru: Рассписания сеансов кинотеатра:

source: Кінотеатр
ru: выберите кинотеатр

source: Дивиться сьогодні:
ru: Смотрите сегодня

source: Наші кінотеатри
ru: выберите кинотеатр

source: Акції та знижки
ru: Акции и снижки

source: Розклад сеансів кінотеатру:
ru: Рассписания сеансов кинотеатра:

source: оберіть кінотеатр
ru: выберите кинотеатр

source: ВСІ
ru: ВСЕ

source: Оберіть кінотеатр
ru: Выберите кинотеатр

source: назва
ru: название

source: рік
ru: год

source: сценарій
ru: сценарий

source: продюсер
ru: продюссер

source: віковий рейтинг
ru: возрастной рейтинг

source: час показу
ru: время показа

source: Афіша
ru: Афиша

source: зараз в кіно:
ru: сейчас в кино:

source: всі кінотеатри
ru: все кинотеатры

source: всі зали
ru: все залы

source: Весь тиждень
ru: Вся неделя

source: всі фільми
ru: все фильмы

source: час
ru: время

source: фільм
ru: фильм

source: кінотеатр
ru: кинотеатр

source: ціна
ru: цена

source: броньувати
ru: бронирывать

source: купити
ru: купить

source: The Email must be str
ru: Email должен быть строкой
